IDEA Open Model
ConcreteCheckResults Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ConcreteCheckResults()
Public Sub New
See Also
Reference
ConcreteCheckResults Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace